;Place localized text in this file lol

[VipHair_T X2BodyPartTemplate]
DisplayName="反恐精英:蝰蛇 发型"

[VipScarf_T X2BodyPartTemplate]
DisplayName="反恐精英:蝰蛇 围巾"

[VipHat_T X2BodyPartTemplate]
DisplayName="反恐精英:蝰蛇 帽子"

[VipBPack_T X2BodyPartTemplate]
DisplayName="反恐精英:蝰蛇 背包"
